[{"id":"FfvGRz",
    "title":"Академическая музыка - это не скучно",
    "createdDate":"18.07.2021 22:13",
    "announce":"Как начать действовать? Для начала просто соберитесь. Достичь успеха помогут ежедневные повторения. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры.",
    "fullText":"Это то, чем мы сейчас живем. Весь наш восторг, любовь и знания мы готовы передать Вам. Это то, чем мы сейчас живем. Весь наш восторг, любовь и знания мы готовы передать Вам. Это один из лучших рок-музыкантов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Спортивный туризм — вид спорта, имеющий целью спортивное совершенствование человека в преодолении естественных препятствий. Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Программировать не настолько сложно, как об этом говорят. Ёлки — это не просто красивое дерево. Это прочная древесина. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Он написал больше 30 хитов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Скалолазание для нас – это часть жизни. Это не только спорт. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Скалолазание для нас – это часть жизни. Это не только спорт. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Ёлки — это не просто красивое дерево. Это прочная древесина. Золотое сечение — соотношение двух величин, гармоническая пропорция. Спортивный туризм — вид спорта, имеющий целью спортивное совершенствование человека в преодолении естественных препятствий.",
    "сategory":["Скалолазание","Программирование","Железо","Туризм","Физика"],
    "comments":[{
        "id":"22cI9F",
        "text":"Мне не нравится ваш стиль. Ощущение что вы меня поучаете."},{"id":"yw9242","text":"Согласен с автором! Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"CzgLZx","text":"Плюсую, но слишком много буквы!"}],"picture":"forest"},{"id":"qLtQno","title":"Как начать программировать","createdDate":"29.06.2021 06:24","announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Это один из лучших рок-музыкантов.","fullText":"Это то, чем мы сейчас живем. Весь наш восторг, любовь и знания мы готовы передать Вам. Достичь успеха помогут ежедневные повторения. Снаряжение в спортивном туризме зависит от его вида и включает в себя специальную одежду и обувь. Золотое сечение — соотношение двух величин, гармоническая пропорция. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Программировать не настолько сложно, как об этом говорят. Спортивный туризм — вид спорта, имеющий целью спортивное совершенствование человека в преодолении естественных препятствий. Как начать действовать? Для начала просто соберитесь. Спортивный туризм — вид спорта, имеющий целью спортивное совершенствование человека в преодолении естественных препятствий. Собрать камни бесконечности легко, если вы прирожденный герой. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Это один из лучших рок-музыкантов. Это то, чем мы сейчас живем. Весь наш восторг, любовь и знания мы готовы передать Вам. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Золотое сечение — соотношение двух величин, гармоническая пропорция. Это один из лучших рок-музыкантов. Это то, чем мы сейчас живем. Весь наш восторг, любовь и знания мы готовы передать Вам. Собрать камни бесконечности легко, если вы прирожденный герой. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.","сategory":["Рисование","Разное"],"comments":[{"id":"vnvjFH","text":"Планируете записать видосик на эту тему?"},{"id":"-4cHAi","text":"Плюсую, но слишком много буквы! Совсем немного..."}],"picture":"forest"},{"id":"QMyiaW","title":"Самый лучший музыкальный альбом этого года","createdDate":"16.05.2021 22:30","announce":"Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Собрать камни бесконечности легко, если вы прирожденный герой. Программировать не настолько сложно, как об этом говорят. Скалолазание для нас – это часть жизни. Это не только спорт. Простые ежедневные упражнения помогут достичь успеха.","fullText":"Золотое сечение — соотношение двух величин, гармоническая пропорция. Ёлки — это не просто красивое дерево. Это прочная древесина. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Из под его пера вышло 8 платиновых альбомов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Это один из лучших рок-музыкантов.","сategory":["Кино","IT"],"comments":[{"id":"7PwdGb","text":"Планируете записать видосик на эту тему?"},{"id":"RzAREX","text":"Совсем немного..."},{"id":"gfmS6l","text":"Мне кажется или я уже читал это где-то? Плюсую, но слишком много буквы!"}],"picture":"forest"},{"id":"TRqyDg","title":"Что такое золотое сечение","createdDate":"17.05.2021 20:55","announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Он написал больше 30 хитов.","fullText":"Первая большая ёлка была установлена только в 1938 году. Это то, чем мы сейчас живем. Весь наш восторг, любовь и знания мы готовы передать Вам. Простые ежедневные упражнения помогут достичь успеха. Спортивный туризм — вид спорта, имеющий целью спортивное совершенствование человека в преодолении естественных препятствий. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Спортивный туризм — вид спорта, имеющий целью спортивное совершенствование человека в преодолении естественных препятствий.","сategory":["За жизнь","Деревья"],"comments":[{"id":"-4EMTM","text":"Плюсую, но слишком много буквы! Это где ж такие красоты? Мне кажется или я уже читал это где-то?"}],"picture":"forest"},{"id":"hrxfOj","title":"Борьба с прокрастинацией","createdDate":"22.06.2021 16:12","announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Это один из лучших рок-музыкантов. Скалолазание для нас – это часть жизни. Это не только спорт. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?","fullText":"Ёлки — это не просто красивое дерево. Это прочная древесина. Он написал больше 30 хитов. Из под его пера вышло 8 платиновых альбомов. Программировать не настолько сложно, как об этом говорят. Простые ежедневные упражнения помогут достичь успеха. Как начать действовать? Для начала просто соберитесь. Это то, чем мы сейчас живем. Весь наш восторг, любовь и знания мы готовы передать Вам. Достичь успеха помогут ежедневные повторения. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Спортивный туризм — вид спорта, имеющий целью спортивное совершенствование человека в преодолении естественных препятствий. Он написал больше 30 хитов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Снаряжение в спортивном туризме зависит от его вида и включает в себя специальную одежду и обувь. Как начать действовать? Для начала просто соберитесь. Простые ежедневные упражнения помогут достичь успеха. Ёлки — это не просто красивое дерево. Это прочная древесина. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Первая большая ёлка была установлена только в 1938 году. Золотое сечение — соотношение двух величин, гармоническая пропорция.","сategory":["Музыка"],"comments":[{"id":"NFto3t","text":"Планируете записать видосик на эту тему? Плюсую, но слишком много буквы!"},{"id":"FbLIA3","text":"Мне не нравится ваш стиль. Ощущение что вы меня поучаете. Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Плюсую, но слишком много буквы!"},{"id":"3Fs-Ek","text":"Это где ж такие красоты? Согласен с автором! Мне кажется или я уже читал это где-то?"}],"picture":"forest"}]