[{"id":"tPKz68","title":"Лучше рок-музыканты 20-века","createdDate":"2020-06-03 00:43:26","announce":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Как начать действовать? Для начала просто соберитесь.","fullText":"Он написал больше 30 хитов.","сategory":["Железо"],"comments":[{"id":"PkM6ZM","text":"Мне не нравится ваш стиль. Ощущение что вы меня поучаете. Планируете записать видосик на эту тему? Хочу такую же футболку :-)"},{"id":"zeGeFx","text":"Согласен с автором! Хочу такую же футболку :-)"},{"id":"aERU4L","text":"Давно не пользуюсь стационарными компьютерами. Ноутбуки победили. Согласен с автором! Мне не нравится ваш стиль. Ощущение что вы меня поучаете."},{"id":"5pXjrZ","text":"Согласен с автором! Планируете записать видосик на эту тему?"}]},{"id":"ccaF7i","title":"Борьба с прокрастинацией","createdDate":"2020-05-19 13:53:04","announce":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Он написал больше 30 хитов.","fullText":"Программировать не настолько сложно, как об этом говорят. Собрать камни бесконечности легко, если вы прирожденный герой. Как начать действовать? Для начала просто соберитесь. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Собрать камни бесконечности легко, если вы прирожденный герой. Он написал больше 30 хитов. Достичь успеха помогут ежедневные повторения. Это один из лучших рок-музыкантов. Это один из лучших рок-музыкантов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Из под его пера вышло 8 платиновых альбомов. Как начать действовать? Для начала просто соберитесь. Золотое сечение — соотношение двух величин, гармоническая пропорция. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Программировать не настолько сложно, как об этом говорят. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Первая большая ёлка была установлена только в 1938 году.","сategory":["Физика","Разное","Программирование","Музыка","Кино","Деревья","Рисование","За жизнь","IT"],"comments":[{"id":"1uwOHy","text":"Плюсую, но слишком много буквы! Согласен с автором! Совсем немного..."},{"id":"tLe5oM","text":"Хочу такую же футболку :-) Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили."},{"id":"d4t-r2","text":"Совсем немного..."}]}]